<?php $title = 'Αρχιτεκτονική'; ?>
<?php require('inc/header.php'); ?>

<h1>Στοιχεία Βωλακίτικης Αρχιτεκτονικής</h1>
<p>σπίτια, κουζίνες, καμάρες, εκκλησίες, τοίχοι, στάβλα κλπ</p>
<p>Στο Βωλάξ το κυρίαρχο στοιχείο κτίσεως ήταν όπως είναι φυσικό η πέτρα. Από την δεκαετία του 70 και μετά ήρθε και το τσιμέντο και το τούβλο.</p>
<p> </p>
<h2>Τοίχοι από πέτρα</h2>
<p>Οι τοίχοι ήταν πάντα πολύ χοντροί. Πενήντα πόντοι ή μια πήχη ήταν το σύνηθες πάχος τους.</p>
<p>Οι ξερολιθιές ήταν μια μονή σειρά από στοιβαγμένες μεγάλες χοντρές πέτρες, μέχρι το ύψος περίπου του ενός μέτρου. Στα σπίτια ήταν πάντα διπλές σειρές, με έμφαση να δίνεται στο να δημιουργείται πάντα η πιο ίσια δυνατή επιφάνεια, ώστε το σουβάτισμα να μην παρουσιάζει "βουνά" και "λακούβες".</p>
<p> </p>
<h2>Ενα τυπικό σπίτι</h2>
<p>Χτίζεται μια μεγάλη σάλα. Στο βάθος δύο δωμάτια. Μπροστά η αυλή. Αριστερά ή δεξιά, ανάλογα με το πού επιτρέπει ο χώρος και τα γύρω κτίσματα, η κουζίνα. Μερικές φορές με προθάλαμο, ξεχωριστό δωμάτιο που χρησίμευε για τα καλάθια ή για αποθήκη.</p>
<p>Στο ισόγειο, οι ίδιοι χώροι, το κυρίως κατώι, αποθήκη για σιτηρά, λουκάνικα, γλύνες. Κάτω από την αυλή η κέλα.</p>
<p>Για πατώματα και ταβάνια στρώναν σειρές από κορμούς δέντρων, κάθε περίπου πενήντα πόντους, πάνω στους οποίους έστρωναν πέτρινες πλάκες. Επειδή η σάλα ήταν μεγάλη και δεν υπήρχαν τόσο μεγάλοι ή χοντροί κορμοί, έκτιζαν το "βόλτο", μια αψίδα στην μέση της κάμαρας, ώστε να έχουν που να ακουμπήσουν οι σειρές κορμών. Το ίδιο γινόταν και στο κατώι και στο σπίτι.</p>
<p>Στην κουζίνα, έπρεπε να φροντίσουν πολλά πράγματα κατά την διάρκεια του χτισήματος: το παράθυρο με την γούρνα του νεροχύτη από κάτω του, την πέτρα απ' έξω που χρησίμευε ως ψυγείο, την εσοχή στην γωνιά για να μπαίνει η στάμνα, πιθανά κάποιες θυρίδες για να βάζουν πράγματα (τα έπιπλα ήταν ακριβά), το τζάκι με χώρο για ξύλα από κάτω, την καμινάδα του από πάνω, και το ράφι που θα έμπαιναν τα μπακίρια. Στην ταράτσα, ο "κάπασσος", ένα ανάποδο κιούπι, θα φρόντιζε να αερίζεται το τζάκι, χωρίς να μπαίνει μέσα η βροχή.</p>
<p>Για τις κάμαρες, οι θυρίδες πάνω από τις πόρτες και πιθανά ακόμα μία στον τοίχο ήταν ότι περιείχε. Χώραγε ένα κρεβάττι απροσδιορίστου μεγέθους, ούτε μονό, ούτε διπλό. Κάτι ανάμεσα. Και μια καρέκλα. Αν υπήρχε χώρος για μια κασέλα, ήταν θαύμα.</p>
<p>Στην αυλή το τοιχείο που προστάτευε διαμορφωνόταν σε καθίσματα, τα λεγόμενα "περίπατα". Στην μέση του τοποθετείτο μια μεγάλη πλάκα που χρησίμευε ως τραπέζι.</p>
<p>Η τουαλέτα ήταν συνήθως η ύπαιθρος. Στα λίγα σπίτια που είχαν, ήταν μια γωνιά στην αυλή, όπου όλα τα "προϊόντα" μαζεύονται από κάτω, στην κέλα, και χρησιμοποιούνταν ως κοπριά στα χωράφια. Μάλλον δύσοσμο μέρος η Βωλάξ εκείνα τα χρόνια...</p>
<p>Σε κάθε περίπτωση, η καμάρα, το βόλτο, κυριεύουν. Δεν υπήρχαν "πρέκια" όπως τα γνωρίζουμε σήμερα. Εβαζαν μεν μια μικρή πέτρινη πλάκα στο πάνω μέρος του ανοίγματος, αλλά αυτή δεν μπορούσε να κρατήσει το βάρος των πετρών από πάνω της. Αυτό τον ρόλο τον αναλάμβανε το βόλτο. Στον ημικυκλικό άνοιγμα που έμενε, έβαζαν ένα υπέρθυρο μαρμάρινο, ή στα πιο φτωχά σπίτια, το έκλειναν με μικρές πλακίτσες και σουβά, αφήνοντας ένα μικρό τετράγωνο παραθυράκι.</p>
<p>Το νερό ήταν ο εχθρός των σπιτιών. Μετά από την βροχή έπρεπε ο ιδιοκτήτης να ανεβαίνει στο δώμα και να "κυλινδρίζει", να κυλάει δηλαδή έναν βαρύ μαρμάρινο ή πέτρινο κύλινδρο (μήκους 50 - 60 εκατοστά, διάμετρος 10 ως 20) για να πατήσει το χώμα. Καθώς αυτό ήταν νωπό, γινόταν όλο και πιο σφιχτό με αποτέλεσμα μετά από πολλές βροχές να γίνεται σχεδόν αδιάβροχο.</p>
<p>Ομως οι τοίχοι θα είχαν πρόβλημα αν έμπαινε μέσα νερό, θα τους αποσάρθρωνε. Γιαυτό, σε κάθε ταράτσα, ακόμα και σε φτωχά στάβλα, έμπαινε ο "κάναλος", ένα κεραμίδι, ή ένα υνί, ή ένας σχηματισμός από τρεις πέτρες που επέτρεπε στο νερό της βροχής να φεύγει από την ταράτσα, χωρίς να κυλά και να γλύφει τους τοίχους.</p>
<p>Στις σπάνιες περιπτώσεις που υπήρχαν μαντρότοιχοι, οι τοίχοι χτιζόντουσαν μυτεροί στο πάνω μέρος τους, ώστε το νερό να μην λιμνάζει πάνω τους, αλλά να φεύγει από την μία ή την άλλη πλευρά του τοίχου.</p>
<h2>Μια εκκλησία</h2>
<p>Το χτίσημο μιας εκκλησίας δεν ήταν πολύ διαφορετικό από ένα σπίτι.</p>
<p>Η εκκλησία είχε συνήθως έναν μακρόστενο κύριο χώρο (τον χώρο λατρείας), που κατέληγε σε αψίδα στο πάνω μέρος και έναν βοηθητικό χώρο (την "σαχριστεία") που χρησίμευε για την προετοιμασία του ιερέα και την αποθήκευση όλων εκείνων που χρειάζονται στις λειτουργίες ενός χρόνου...</p>
<p>Αμφια, σταυροί, η ανάσταση, φανάρια, θυμιατά, το εξομολογητάρι, το αρμόνιο αργότερα, χίλια δυό πράγματα.</p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>

<?php require('inc/footer.php'); ?>
