<?php $title = 'Φωτιά'; ?>
<?php require('inc/header.php'); ?>

<h1>Φωτιά</h1>
<p>Από την παλαιολιθική εποχή μας ξεχωρίζει από τα ζώα. Αν και δεν ξέρω τί είμαστε...</p>
<p>Είναι πολύ χρήσιμη και σε περίπτωση ανάγκης μπορεί να μας σώσει τη ζωή (κρύο, απολύμανση νερού, σήμανση θέσης με καπνό ή φλόγες τη νύχτα)</p>
<p>Πολλών τύπων.</p>
<p><strong>Πριν το άναμμα</strong>: καύσιμο και σβήσιμο. Κύκλος με πέτρες. Προστασία από αέρα. Μαγείρεμα.</p>
<p>Πολλοί τρόποι: πέτρα, ξύλο, τσακμάκι, μεγεθυντικό φακό, μπαταρία αυτοκινήτου, σπίρτα, αναπτήρα, κλπ</p>
<p><strong>Για να σβήσει</strong>: Νερό και χώμα.</p>
<p>Πότε καπνίζει και τί να κάνουμε.</p>
<p>Αν θέλουμε φλόγες, δημιουργία θράκας, ή απλώς να μας διατηρεί ζεστούς.</p>
<p> </p>
<p> </p>

<?php require('inc/footer.php'); ?>
