<?php $title = 'Παιχνίδια'; ?>
<?php require('inc/header.php'); ?>

<h1>Ομαδικά Ζωηρά Παιχνίδια για παιδιά</h1>
<p>Μήλα,</p>
<p>Πορτοκάλια,</p>
<p>Βγαλσίματα.</p>
<p>κλπ</p>
<h3>Ηρεμα</h3>
<p>- Το μπαούλο της γιαγιάς μου</p>
<p>- Ημιφανείς ιστορίες (μυστηρίου)</p>
<p>- Μία λέξη ο καθένας</p>
<p> </p>
<h3>Τράπουλας</h3>
<p>- Κουμ-καν</p>
<p>- Πινάκλ</p>
<p>- Δηλωτή</p>
<p>- Τρίος ή σκαμπίλι (για τους μεγαλύτερους)</p>
<p>- Ευχαριστώ,</p>
<p>- Κοντσίνα</p>
<p>- Εκείνο το καταπληκτικό ταχυδακτυλουργικό με 16 φύλλα, που τα κάναμε 4 στήλες, μετά 4 σειρές, μετά 4 μαργαρίτες και του λέγαμε.. "ποιό θες;" και έβρισκε τελικά το χαρτί του...</p>
<p> </p>
<p> </p>

<?php require('inc/footer.php'); ?>
