<?php $title = 'Αρχική'; ?>
<?php require('inc/header.php'); ?>

<h2>Φύση και φυσιολατρεία</h2>
<p><img src="images/menubg.gif" alt="" width="124" height="31" /></p>
<ul>
<li><a href="pezoporia.php">Πεζοπορία: ένα μεγάλο σχολείο</a></li>
<li><a href="map.php">Ο χάρτης</a></li>
<li><a href="compass.php">Η πυξίδα</a></li>
<li><a href="fire.php">Φωτιές, τύποι, άναμμα και σβήσιμο</a></li>
<li><a href="nature_respect.php">Σεβασμός στην φύση</a></li>
<li><a href="knives.php">Σουγιάδες, Μαχαίρια, Τσεκούρια</a></li>
</ul>
<h2>Παιχνίδια και διαπαιδαγώγηση</h2>
<ul>
<li>Από το παπαδικό και το κρυφτό, στο κυνήγι θησαυρού και την κατασκήνωση.</li>
<li><a href="treasure_hunt.php">Το Κυνήγι του Θησαυρού</a></li>
<li><a href="kataskinosi.php">Η κατασκήνωση</a></li>
<li>Ομαδικά παιχνίδια για το χωριό</li>
<li><a href="morse.php">Σήματα μορς</a>. Τώρα και στο ραδιόφωνο!</li>
</ul>
<h2>Θέατρο και θεατές</h2>
<ul>
<li><a href="theatre_sound.php">Θέατρο, ηχοληψία για αρχάριους</a></li>
<li><a href="theatre_lights.php">Θέατρο, φωτισμοί για αρχάριους</a></li>
<li>Τα λίγα που ξέρω για να στήσετε μια παράσταση (θεατρική, παρουσίαση, ομιλία κλπ)</li>
<li>Καραγκιόζης και άλλες σκιές</li>
</ul>
<h2>Παράδοση</h2>
<ul>
<li>Κατσίκια, πρόβατα, κότες, αγελάδα, γάιδαρος.</li>
<li>Στοιχειώδης λαχανόκηπος.</li>
<li>Γάλα, βούτυρο, ξυνόγαλα, τυράκι, κλπ.</li>
<li><a href="architecture.php">Στοιχεία Βωλακίτικης Αρχιτεκτονικής</a> (σπίτια, κουζίνες, καμάρες, εκκλησίες, τοίχοι, στάβλα κλπ)</li>
<li>Ρακί, μια παγκόσμια, αιώνια παράδοση!</li>
<li>Ντοκυμανταίρ: <a href="http://blogs.sch.gr/tgiakoum/archives/3325">Φωνή Αιγαίου</a></li>
</ul>

<?php require('inc/footer.php'); ?>
