<?php $title = 'Κατασκήνωση'; ?>
<?php require('inc/header.php'); ?>

<h1>Κατασκήνωση</h1>
<p>Είναι ότι καλύτερο για τα παιδιά.</p>
<p>Διδάσκει αυτάρκεια, αυτοπεποίθηση, απογαλακτίζει, κοινωνικοποιεί κλπ.</p>
<p>Πρόγραμμα και τήρησή του.</p>
<p>Διδάσκουμε με το παράδειγμα.</p>
<p>Παιχνίδια.</p>
<p>Εκδρομές ή μπάνιο.</p>
<p>Φαγητό.</p>
<p>Πυρά.</p>
<p>Μεγάλο παιχνίδι.</p>
<h2>Δείτε ακόμα:</h2>
<ul>
<li><a href="http://clubs.pathfinder.gr/kataskinwsi/166597">http://clubs.pathfinder.gr/kataskinwsi/166597</a></li>
</ul>
<p> </p>

<?php require('inc/footer.php'); ?>
