<?php $title = 'Ο Χάρτης'; ?>
<?php require('inc/header.php'); ?>

<h1>Ο χάρτης</h1>
<p>Είναι απεικόνειση του εδάφους υπό κλίμακα.</p>
<p>Δύο κλίμακες: γραμμική, αριθμητική. Διαφορά σε φωτοτυπίες.</p>
<p>Ισοϋψείς, ισοδιάσταση.</p>
<p>Στοιχεία: δρόμοι, ποτάμια, πόλεις, κορυφές, εκκλησσάκια, πηγές.</p>
<p>Βορράδες, προσανατολισμού, πραγματικός, μαγνητικός.</p>
<p>Κάνναβος. Συντεταγμένες. GPS.</p>
<p>Εύρεση θέσης χωρίς πυξίδα, με αναγνώριση του τοπίου.</p>
<p>Προσανατολισμός χάρτη.</p>
<p> </p>
<p> </p>

<?php require('inc/footer.php'); ?>
