<?php $title = 'Σήματα Μορς'; ?>
<?php require('inc/header.php'); ?>

<p>Ιστορικό, από τον τηλέγραφο με βελόνα. Πρώτα τηλέγραφος, μετά ραδιοφωνικά. Στον πόλεμο και στον ψυχρό πόλεμο.</p>
<p>Ταχύτητα, παύσεις, 5 ως 30 wpm.</p>
<p>Διεθνής κώδικας, ελληνικά γράμματα ή κώδικας.</p>
<p>Συντομογραφίες (TX, R=roger, AS=wait etc.)</p>
<p>Συσκευή - κατασκευή για παιχνίδι. Πώς να τα ακούσετε σε ραδιόφωνο.</p>
<p>links και βιντεάκια για εκμάθηση και προπόνηση.</p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>

<?php require('inc/footer.php'); ?>
