<?php $title = 'Σεβασμός στην Φύση'; ?>
<?php require('inc/header.php'); ?>

<h1>Σεβασμός στην Φύση</h1>
<p>Δεν φωνάζουμε χωρίς λόγο, μπορεί κάποιοι να νομίζουν οτι είμαστε σε κίνδυνο.</p>
<p>Μιλάμε σιγά. Είναι μια ευκαιρία να ανακαλύψουμε πώς είναι μακριά από τον θόρυβο της πόλης.</p>
<p>Δεν πετάμε πέτρες σε κατηφόρες ή γκρεμούς. Μπορεί να υπάρχουν άλλοι εκδρομείς, ορειβάτες ή αναρριχητές και να μην τους έχουμε δει.</p>
<p>Δεν κόβουμε δέντρα. Ποτέ. Αν θέλουμε για φωτιά, θα μαζέψουμε πεσμένα δέντρα και κλαδιά.</p>
<p>Δεν αφήνουμε πίσω τίποτα. Τα σκουπίδια μας ανήκουν στην πόλη και σε μας.</p>
<p>Ακόμα και την εστία μας, σκορπίζουμε τις στάχτες και τα καρβουνάκια σε ακτίνα πέντε - δέκα μέτρων, ξαναγεμίζουμε την τρύπα με χώμα και βάζουμε από πάνω φύλλα ή ότι άλλο υπάρχει στο γύρω έδαφος εκείνη την εποχή. Θα πρέπει να μην φαίνεται οτι κατασκηνώσαμε εκεί.</p>
<p>"Δεν αφήνουμε τίποτα εκτός από πατημασιές, δεν παίρνουμε τίποτα εκτός από φωτογραφίες"</p>
<p> </p>

<?php require('inc/footer.php'); ?>
