<?php $title = 'Πεζοπορία'; ?>
<?php require('inc/header.php'); ?>

<h1>Πεζοπορία</h1>
<p>Πολύ καλή άσκηση, μπορεί να γίνει απ' όλους.</p>
<p>Μετά από ένα μισάωρο το μυαλό σταματά και το σώμα ξυπνά και μπαίνει σε λειτουργία.</p>
<p>Απαιτούνται καλά παπούτσια, νερό στη διαδρομή.</p>
<p>Μια πεζοπορία μπόλικων ωρών δεν είναι υπερβολή (έχω κάνει 14-ωρη), εφόσον είναι στη φύση, γίνεται σε καλές συνθήκες, κλπ</p>
<p>Ξεκινάμε με απεπλιστικά αργό ρυθμό.</p>
<p>Προσπαθούμε (και το σώμα από μόνο του) να συγχρονίσουμε την αναπνοή μας με τον βηματισμό.</p>
<p>Στις ανηφόρες κάνουμε πιο αργά βήματα. Θα τα κάνουμε τόσο αργά τα βήματα, όσο χρειάζεται για να συνεχίσουμε. Ακόμα κι αν χρειάζεται να πάρουμε δύο ανάσες ανάμεσα σε δύο βήματα.</p>
<p>Στις κατηφόρες δεν ξεχυνόμαστε. Περπατάμε το ίδιο σταθερά, με ελαστικότητα στα γόνατα, χωρίς να τα τραντάζουμε.</p>
<p>Διατηρούμαστε ενυδατωμένοι.</p>
<p> </p>

<?php require('inc/footer.php'); ?>
