<?php $title = 'Το κυνήγι του Θησαυρού'; ?>
<?php require('inc/header.php'); ?>

<h1>Το Κυνήγι του Θησαυρού</h1>
<p>Πασίγνωστο παιχνίδι, ειδικά σε πειρατές!</p>
<p>Μέγεθος: από μια αυλή, ως ένα νησί. Χρόνος: από μία ώρα ως έναν μήνα!</p>
<p>Τρόποι, σταθμοί, μηνύματα, κατεύθυνση παικτών, δοκιμασίες κλπ</p>
<p> </p>
<p>Το 2010, χαρτάκια που σου έλεγαν πού να πας με γρίφους και κρυπτογράφηση. Σε διάφορα μηνύματα συμπεριλαμβανόταν και ο κώδικας ή η κρυπτογράφηση που θα χρησίμευε σε μετέπειτα μηνύματα.</p>
<p>Το 2011, χαρτάκια με ερωτήσεις και σε κάθε σταθμό παιχνίδια.</p>
<p>Το 2012, χαρτάκια που συνέθεταν τον "χάρτη θησαυρού", και κατεύθυνση με βελάκια, ώστε μετά την ολοκλήρωση της διαδρομής, να πρέπει να ακολουθηθεί και ο χάρτης του θησαυρού μέσα στο χωριό, για να βρεθεί ο θησαυρός.</p>
<p>Το 2013, το έφτιαξαν ο Δ. με τον Π. Διάφορα μηνύματα μας οδηγούσαν στο παλιό κοιμητήριο, μετά στο παπαδικό και μετά στις ποτίστρες. Ενας χάρτης θησαυρού μας έδειχνε πού να σκάψουμε...</p>
<p> </p>

<?php require('inc/footer.php'); ?>
